export const specialtyOptions = [
  "Ηλεκτρολόγος εγκαταστάσεων", "Βοηθός Ηλεκτρολόγου", "Υδραυλικός", "Ψυκτικός / Κλιματισμός", "Χτίστης / Μπετατζής", 
  "Σοβατζής / Επιχριστής", "Τεχνίτης σιδήρου / Κολλητής", "Χειριστής κλαρκ / Περονοφόρου", 
  "Χειριστής γερανού / Μηχανημάτων", "Κατασκευαστής ξυλουργικών / Ξυλουργός", 
  "Συντηρητής οικοδομών / Τεχνίτης κτιρίων", "Ελαιοχρωματιστής", "Γυψοσανιδάς / Ψευδοροφές", 
  "Αλουμινάς / Τεχνίτης Κουφωμάτων", "Τεχνίτης Πλακιδίων / Μαρμάρων", "Μονωτής / Στεγανωτής", 
  "Τεχνικός Καυστήρων / Φυσικού Αερίου", "Τεχνικός Ανελκυστήρων", "Τεχνικός Ασφαλείας / Συναγερμών", 
  "Τεχνικός Δικτύων", "Τεχνικός Λευκών Συσκευών", "Μηχανικός Αυτοκινήτων / Οχημάτων", "Φανοποιός", "Βαφέας", "Τεντοποιός", "Κηπουρός / Σχεδιαστής Τοπίου", "Εργάτης", "Οδηγός",
];

export const locationOptions = [
  "Ολόκληρη η Ελλάδα", "Αθήνα", "Θεσσαλονίκη", "Πάτρα", "Ηράκλειο", "Λάρισα", 
  "Βόλος", "Ιωάννινα", "Πειραιάς", "Ρόδος", "Χανιά",
];
